Repository: sahnNet/queuingSystemProject
Catalog: queuingSystemProject/locale/*/LC_MESSAGES/django.po
Languages: fa

source: English
fa: انگلیسی

source: Persian
fa: فارسی

source: Pant
fa: ضربان

source: Home
fa: خانه

source: Honors
fa: افتخارات

source: Services
fa: خدمات

source: Gallery
fa: گالری

source: Physicians
fa: پزشکان

source: Contact us
fa: ارتباط با ما

source: Account
fa: حساب کاربری

source: Exit
fa: خروج

source: Log in
fa: ورود

source: Register
fa: ثبت نام

source: Schedule in the shortest time
fa: نوبت دهی در کمترین زمان

source: Pages
fa: صفحات

source: You want help?
fa: کمک می خواهید؟

source: Support
fa: پشتیبانی

source: Medical advice
fa: مشاوره پزشکی

source: Announcements
fa: اطلاعیه ها

source: About us
fa: درباره ما

source: Developers Amir Hossein Hekmat and Seyed Ali Hosseini Nasab
fa: توسعه دهندگان امیر حسین حکمت و سید علی حسینی نسب

source: Hospital appointments
fa: نوبت دهی بیمارستان

source: Scheduling offices / treatment centers / hospitals in the country online
fa: نوبت دهی مطب ها/ مراکز درمان/ بیمارستان های کشور به صورت آنلاین

source: In today's world we have learned to search the Internet for everything. It's very common to choose services, especially medical services. So, it is better to provide hospitalization for doctors and medical centers so that people can choose the doctor they want more easily and with more information and make an appointment. Accordingly, our site provides online appointments along with other appointment methods to the audience so that the managers of medical centers and doctors can offer their services to patients in the best way.
fa: در دنیای امروز یاد گرفته‌ایم برای هرکاری در اینترنت جستجو کنیم. این امر به مقدار خیلی زیاد برای انتخاب خدمات مخصوصا خدمات پزشکی رایج است. پس چه بهتر که برای پزشکان و مراکز درمانی بستری فراهم شود تا مردم بتوانند پزشک مورد نظرشان را راحت تر و با اطلاعات بیشتری انتخاب کنند و نوبت بگیرند. بر همین اساس سایت ما نوبت دهی اینترنتی را در کنار دیگر روش‌های نوبت دهی در اختیار مخاطبین قرار داده تا مدیران مراکز درمانی و پزشکان بتوانند خدمات‌شان را به بهترین نحو به بیماران عرضه کنند.

source: Search easily and quickly
fa: راحت و سریع جست و جو کنید

source: Search
fa: جست و جو

source: Top badge
fa: نشان برتر

source: Health badge
fa: نشان سلامت

source: Qualitatively selected
fa: برگزیده کیفی

source: The highest quality service
fa: با کیفیت ترین خدمات

source: Easy scheduling in all of Iran
fa: نوبت دهی آسان در تمام ایران

source: Part of our services
fa: بخشی از خدمات ما

source: Hygiene
fa: رعایت بهداشت

source: Experienced doctors
fa: پزشکان مجرب

source: Smart equipment
fa: تجهیزات هوشمند

source: All
fa: گالری

source: Part One
fa: بخش یک

source: Part Two
fa: بخش دو

source: Part Three
fa: بخش سه

source: Get an appointment
fa: گرفتن نوبت

source: Provinces
fa: استان ها

source: Cities
fa: شهر ها

source: Hospitals
fa: بیمارستان ها
