Repository: sahnNet/queuingSystemProject
Catalog: app_contact/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Calls module
fa: ماژول تماس ها

source: Subject
fa: عنوان

source: It can be up to 200 characters
fa: حداکثر 200 کاراکتر می تواند باشد

source: Email
fa: ایمیل

source: The entered email is not valid
fa: ایمیل وارد شده معتبر نیست

source: Message
fa: پیام

source: Read / Unread
fa: خوانده شده/ نشده

source: Contact users
fa: تماس کاربران

source: User calls
fa: تماس های کاربران

source: Contact us
fa: ارتباط با ما

source: send
fa: ارسال
